IdeaRS.Connections
IConnectionCmdData Properties
Compatible with IDEA StatiCa 0.0
The IConnectionCmdData type exposes the following members.
Properties
Name | Description
Name
 Gets or set the name
OperationId
 Gets or sets the identifier of the operation in the manufacturer sequence
Top
See Also
Reference
IConnectionCmdData Interface
IdeaRS.Connections.Data Namespace